[
  "aaaa",
  "dataview",
  "better-pdf-plugin",
  "obsidian-full-calendar",
  "ical",
  "templater-obsidian",
  "buttons",
  "folder-note-plugin",
  "alx-folder-note-folderv",
  "folder-note-core",
  "obsidian-admonition",
  "obsidian-kanban",
  "heatmap-calendar",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "obsidian-style-settings",
  "colored-tags",
  "pexels-banner",
  "obsidian-minimal-settings",
  "obsidian-shellcommands",
  "multi-column-markdown",
  "table-editor-obsidian",
  "waypoint",
  "better-word-count",
  "most-used",
  "obsidian-git"
]